<?php

return [
    "title" => "النسخ الاحتياطية",
    "group" => "ادوات",
    "download" => "تحميل",
    "type" => "قم باختيار نوع النسخة الاحتياطية",
    "db" => "قواعد البيانات فقط",
    "files" => "الملفات فقط",
    "database_files" => "قواعد البيانات والملفات",
    "start_backup" => "نعمل على تجهيز ملف النسخة الاحتياطية في الخلفية",
    "delete_backup" => "تم حذف سجل النسخة الاحتياطية والملفات بنجاح",
    "id"=> "م",
    "path"=> "المسار",
    "disk"=> "القرص",
    "date"=> "تم إنشاءها في",
    "size"=> "حجم الملف",
];
